Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: The lab report has been saved as a CDA document in Apple Health.
bg: Лабораторният отчет е запазен като CDA документ в Apple Здраве.
ca: L'informe de laboratori s'ha desat com a document CDA a Apple Salut.
cs: Laboratorní protokol byl uložen jako dokument CDA v Apple Zdraví.
da: Laboratorierapporten er gemt som et CDA-dokument i Apple Helbred.
de: Der Laborbericht wurde als CDA-Dokument in Apple Health gespeichert.
el: Η εργαστηριακή αναφορά αποθηκεύτηκε ως έγγραφο CDA στο Apple Υγεία.
es: El informe de laboratorio se ha guardado como documento CDA en Apple Salud.
fi: Laboratorioraportti on tallennettu CDA-asiakirjana Apple Terveyteen.
fr: Le rapport de laboratoire a été enregistré en tant que document CDA dans Apple Santé.
hr: Laboratorijski nalaz spremljen je kao CDA dokument u Apple Zdravlje.
hu: A laborlelet CDA-dokumentumként elmentve az Apple Egészségbe.
it: Il referto è stato salvato come documento CDA in Apple Salute.
ja: 検査レポートがCDAドキュメントとしてAppleヘルスケアに保存されました。
nl: Het labrapport is opgeslagen als CDA-document in Apple Gezondheid.
pl: Raport z badań został zapisany jako dokument CDA w Apple Zdrowiu.
pt_br: O laudo foi salvo como documento CDA no Apple Saúde.
pt_pt: O relatório laboratorial foi guardado como documento CDA na Apple Saúde.
ro: Raportul de laborator a fost salvat ca document CDA în Apple Sănătate.
ru: Лабораторный отчёт сохранён как документ CDA в Apple Здоровье.
sk: Laboratórna správa bola uložená ako dokument CDA do Apple Zdravie.
sv: Labbrapporten har sparats som ett CDA-dokument i Apple Hälsa.
tr: Laboratuvar raporu Apple Sağlık'ta CDA belgesi olarak kaydedildi.
uk: Лабораторний звіт збережено як документ CDA в Apple Здоров'ї.
zh_hans: 检验报告已作为 CDA 文档保存到 Apple 健康。

source: The license is unavailable in this build.
bg: Лицензът не е наличен в тази компилация.
ca: La llicència no està disponible en aquesta compilació.
cs: Licence není v tomto sestavení k dispozici.
da: Licensen er ikke tilgængelig i denne build.
de: Der Lizenztext ist in diesem Build nicht verfügbar.
el: Η άδεια δεν είναι διαθέσιμη σε αυτήν την έκδοση.
es: La licencia no está disponible en esta compilación.
fi: Lisenssi ei ole käytettävissä tässä koontiversiossa.
fr: La licence n'est pas disponible dans cette version.
hr: Licenca nije dostupna u ovoj verziji.
hu: A licenc nem érhető el ebben a buildben.
it: La licenza non è disponibile in questa build.
ja: このビルドではライセンスを利用できません。
nl: De licentie is niet beschikbaar in deze build.
pl: Licencja jest niedostępna w tej wersji.
pt_br: A licença não está disponível nesta versão.
pt_pt: A licença não está disponível nesta compilação.
ro: Licența nu este disponibilă în această versiune.
ru: Лицензия недоступна в этой сборке.
sk: Licencia nie je v tomto zostavení dostupná.
sv: Licensen är inte tillgänglig i den här versionen.
tr: Lisans bu derlemede kullanılamıyor.
uk: Ліцензія недоступна в цій збірці.
zh_hans: 此版本中无法提供许可。

source: The LOINC license is unavailable in this build.
bg: Лицензът на LOINC не е наличен в тази компилация.
ca: La llicència de LOINC no està disponible en aquesta compilació.
cs: Licence LOINC není v tomto sestavení k dispozici.
da: LOINC-licensen er ikke tilgængelig i denne build.
de: Der LOINC-Lizenztext ist in diesem Build nicht verfügbar.
el: Η άδεια LOINC δεν είναι διαθέσιμη σε αυτήν την έκδοση.
es: La licencia de LOINC no está disponible en esta compilación.
fi: LOINC-lisenssi ei ole käytettävissä tässä koontiversiossa.
fr: La licence LOINC n'est pas disponible dans cette version.
hr: LOINC licenca nije dostupna u ovoj verziji.
hu: A LOINC-licenc nem érhető el ebben a buildben.
it: La licenza LOINC non è disponibile in questa build.
ja: このビルドではLOINCライセンスを利用できません。
nl: De LOINC-licentie is niet beschikbaar in deze build.
pl: Licencja LOINC jest niedostępna w tej wersji.
pt_br: A licença LOINC não está disponível nesta versão.
pt_pt: A licença LOINC não está disponível nesta compilação.
ro: Licența LOINC nu este disponibilă în această versiune.
ru: Лицензия LOINC недоступна в этой сборке.
sk: Licencia LOINC nie je v tomto zostavení dostupná.
sv: LOINC-licensen är inte tillgänglig i den här versionen.
tr: LOINC lisansı bu derlemede kullanılamıyor.
uk: Ліцензія LOINC недоступна в цій збірці.
zh_hans: 此版本中无法提供 LOINC 许可。

source: The on-device AI couldn't process this document. Make sure it's a lab report and try again.
bg: ИИ на устройството не можа да обработи този документ. Уверете се, че е лабораторен отчет, и опитайте отново.
ca: La IA del dispositiu no ha pogut processar aquest document. Assegura't que sigui un informe de laboratori i torna-ho a provar.
cs: AI na zařízení nedokázala tento dokument zpracovat. Ujistěte se, že jde o laboratorní protokol, a zkuste to znovu.
da: AI'en på enheden kunne ikke behandle dette dokument. Sørg for, at det er en laboratorierapport, og prøv igen.
de: Die geräteinterne KI konnte dieses Dokument nicht verarbeiten. Stelle sicher, dass es sich um einen Laborbefund handelt, und versuche es erneut.
el: Η ΤΝ στη συσκευή δεν μπόρεσε να επεξεργαστεί αυτό το έγγραφο. Βεβαιωθείτε ότι πρόκειται για εργαστηριακή αναφορά και δοκιμάστε ξανά.
es: La IA en el dispositivo no pudo procesar este documento. Asegúrate de que sea un informe de laboratorio e inténtalo de nuevo.
fi: Laitteella toimiva tekoäly ei pystynyt käsittelemään tätä asiakirjaa. Varmista, että se on laboratorioraportti, ja yritä uudelleen.
fr: L’IA sur l’appareil n’a pas pu traiter ce document. Assurez-vous qu’il s’agit d’un compte rendu de laboratoire, puis réessayez.
hr: Umjetna inteligencija na uređaju nije mogla obraditi ovaj dokument. Provjerite je li riječ o laboratorijskom nalazu i pokušajte ponovno.
hu: Az eszközön futó MI nem tudta feldolgozni ezt a dokumentumot. Győződj meg róla, hogy laborlelet, és próbáld újra.
it: L’IA sul dispositivo non è riuscita a elaborare questo documento. Assicurati che sia un referto di laboratorio e riprova.
ja: デバイス上のAIはこの書類を処理できませんでした。検査報告書であることを確認して、もう一度お試しください。
nl: De AI op het apparaat kon dit document niet verwerken. Controleer of het een laboratoriumrapport is en probeer het opnieuw.
pl: Sztuczna inteligencja na urządzeniu nie mogła przetworzyć tego dokumentu. Upewnij się, że to wynik badań laboratoryjnych, i spróbuj ponownie.
pt_br: A IA no dispositivo não conseguiu processar este documento. Verifique se é um laudo laboratorial e tente novamente.
pt_pt: A IA no dispositivo não conseguiu processar este documento. Certifique-se de que é um relatório laboratorial e tente novamente.
ro: IA de pe dispozitiv nu a putut procesa acest document. Asigură-te că este un raport de laborator și încearcă din nou.
ru: ИИ на устройстве не смог обработать этот документ. Убедитесь, что это лабораторный отчет, и повторите попытку.
sk: AI v zariadení nedokázala spracovať tento dokument. Uistite sa, že ide o laboratórnu správu, a skúste to znova.
sv: AI:n på enheten kunde inte bearbeta det här dokumentet. Se till att det är en labbrapport och försök igen.
tr: Cihaz üzerindeki yapay zeka bu belgeyi işleyemedi. Bunun bir laboratuvar raporu olduğundan emin olun ve tekrar deneyin.
uk: Штучний інтелект на пристрої не зміг обробити цей документ. Переконайтеся, що це лабораторний звіт, і повторіть спробу.
zh_hans: 设备端 AI 无法处理此文档。请确认这是一份化验报告，然后重试。

source: The on-device AI couldn't recognize the language of this report. This can happen with very short reports, or ones made up mostly of codes and numbers. Try importing or scanning the full report so there's more text to read, then try again.
bg: ИИ на устройството не можа да разпознае езика на този отчет. Това може да се случи при много кратки отчети или такива, съставени предимно от кодове и числа. Опитайте да импортирате или сканирате пълния отчет, за да има повече текст за четене, и опитайте отново.
ca: La IA del dispositiu no ha pogut reconèixer l'idioma d'aquest informe. Això pot passar amb informes molt curts o compostos majoritàriament per codis i xifres. Prova d'importar o escanejar l'informe complet perquè hi hagi més text per llegir i torna-ho a provar.
cs: AI na zařízení nedokázala rozpoznat jazyk tohoto protokolu. To se může stát u velmi krátkých protokolů nebo u těch, které tvoří převážně kódy a čísla. Zkuste importovat nebo naskenovat celý protokol, aby bylo k dispozici více textu, a poté to zkuste znovu.
da: AI'en på enheden kunne ikke genkende sproget i denne rapport. Det kan ske med meget korte rapporter eller rapporter, der mest består af koder og tal. Prøv at importere eller scanne hele rapporten, så der er mere tekst at læse, og prøv derefter igen.
de: Die geräteinterne KI konnte die Sprache dieses Befunds nicht erkennen. Das kann bei sehr kurzen Befunden vorkommen oder bei solchen, die überwiegend aus Codes und Zahlen bestehen. Importiere oder scanne den vollständigen Befund, damit mehr Text vorhanden ist, und versuche es dann erneut.
el: Η ΤΝ στη συσκευή δεν μπόρεσε να αναγνωρίσει τη γλώσσα αυτής της αναφοράς. Αυτό μπορεί να συμβεί με πολύ σύντομες αναφορές ή με αναφορές που αποτελούνται κυρίως από κωδικούς και αριθμούς. Δοκιμάστε να εισαγάγετε ή να σαρώσετε ολόκληρη την αναφορά ώστε να υπάρχει περισσότερο κείμενο, και μετά δοκιμάστε ξανά.
es: La IA en el dispositivo no pudo reconocer el idioma de este informe. Esto puede ocurrir con informes muy cortos o compuestos principalmente por códigos y números. Importa o escanea el informe completo para que haya más texto y vuelve a intentarlo.
fi: Laitteella toimiva tekoäly ei tunnistanut tämän raportin kieltä. Näin voi käydä hyvin lyhyiden raporttien kohdalla tai sellaisten, jotka koostuvat enimmäkseen koodeista ja numeroista. Tuo tai skannaa koko raportti, jotta luettavaa tekstiä on enemmän, ja yritä sitten uudelleen.
fr: L’IA sur l’appareil n’a pas pu reconnaître la langue de ce compte rendu. Cela peut arriver avec des comptes rendus très courts ou composés principalement de codes et de chiffres. Importez ou numérisez le compte rendu complet afin d’avoir plus de texte, puis réessayez.
hr: Umjetna inteligencija na uređaju nije mogla prepoznati jezik ovog nalaza. To se može dogoditi s vrlo kratkim nalazima ili onima koji se uglavnom sastoje od kodova i brojeva. Pokušajte uvesti ili skenirati cijeli nalaz kako bi bilo više teksta za čitanje, a zatim pokušajte ponovno.
hu: Az eszközön futó MI nem tudta felismerni a lelet nyelvét. Ez nagyon rövid, vagy túlnyomórészt kódokból és számokból álló leletek esetén fordulhat elő. Próbáld a teljes leletet importálni vagy beszkennelni, hogy több olvasható szöveg legyen, majd próbáld újra.
it: L’IA sul dispositivo non è riuscita a riconoscere la lingua di questo referto. Può accadere con referti molto brevi o composti principalmente da codici e numeri. Importa o scansiona il referto completo in modo da avere più testo, quindi riprova.
ja: デバイス上のAIはこのレポートの言語を認識できませんでした。これは、非常に短いレポートや、ほとんどがコードと数字で構成されているレポートで起こることがあります。テキストが増えるようレポート全体を読み込むかスキャンしてから、もう一度お試しください。
nl: De AI op het apparaat kon de taal van dit rapport niet herkennen. Dit kan gebeuren bij zeer korte rapporten of rapporten die vooral uit codes en cijfers bestaan. Importeer of scan het volledige rapport zodat er meer tekst is en probeer het opnieuw.
pl: Sztuczna inteligencja na urządzeniu nie rozpoznała języka tego raportu. Może się to zdarzyć w przypadku bardzo krótkich raportów lub takich, które składają się głównie z kodów i liczb. Zaimportuj lub zeskanuj cały raport, aby było więcej tekstu, a następnie spróbuj ponownie.
pt_br: A IA no dispositivo não conseguiu reconhecer o idioma deste relatório. Isso pode acontecer com relatórios muito curtos ou compostos principalmente por códigos e números. Importe ou digitalize o relatório completo para que haja mais texto e tente novamente.
pt_pt: A IA no dispositivo não conseguiu reconhecer o idioma deste relatório. Isto pode acontecer com relatórios muito curtos ou compostos sobretudo por códigos e números. Tente importar ou digitalizar o relatório completo para haver mais texto a ler e depois tente novamente.
ro: IA de pe dispozitiv nu a putut recunoaște limba acestui raport. Acest lucru se poate întâmpla cu rapoarte foarte scurte sau cu cele formate în mare parte din coduri și cifre. Încearcă să imporți sau să scanezi raportul complet, astfel încât să existe mai mult text de citit, apoi încearcă din nou.
ru: ИИ на устройстве не смог распознать язык этого отчета. Это может произойти с очень короткими отчетами или с теми, что состоят в основном из кодов и цифр. Импортируйте или отсканируйте отчет целиком, чтобы было больше текста, и повторите попытку.
sk: AI v zariadení nedokázala rozpoznať jazyk tejto správy. To sa môže stať pri veľmi krátkych správach alebo pri správach zložených prevažne z kódov a čísel. Skúste importovať alebo naskenovať celú správu, aby bolo na čítanie viac textu, a potom to skúste znova.
sv: AI:n på enheten kunde inte känna igen språket i den här rapporten. Det kan hända med mycket korta rapporter eller sådana som mest består av koder och siffror. Försök importera eller skanna hela rapporten så att det finns mer text att läsa, och försök sedan igen.
tr: Cihaz üzerindeki yapay zeka bu raporun dilini tanıyamadı. Bu durum çok kısa raporlarda veya çoğunlukla kod ve sayılardan oluşan raporlarda görülebilir. Daha fazla metin olması için raporun tamamını içe aktarın veya tarayın, ardından tekrar deneyin.
uk: Штучний інтелект на пристрої не зміг розпізнати мову цього звіту. Це може статися з дуже короткими звітами або тими, що складаються переважно з кодів і цифр. Імпортуйте або відскануйте повний звіт, щоб було більше тексту, а потім повторіть спробу.
zh_hans: 设备端 AI 无法识别此报告的语言。这可能发生在非常简短的报告，或主要由代码和数字组成的报告中。请导入或扫描完整的报告以提供更多文本，然后重试。

source: The order you arrange cards in — plus what you pin, hide, and rename — follows you to your other devices.
bg: Редът, в който подреждате картите — както и какво закачате, скривате и преименувате — ви следва на другите ви устройства.
ca: L'ordre en què organitzes les targetes —i el que fixes, amagues i canvies de nom— et segueix als teus altres dispositius.
cs: Pořadí, ve kterém uspořádáte karty — spolu s tím, co připnete, skryjete a přejmenujete — vás následuje na vaše další zařízení.
da: Den rækkefølge, du arrangerer kortene i – samt hvad du fastgør, skjuler og omdøber – følger med dig til dine andre enheder.
de: Die Reihenfolge deiner Karten – sowie was du anheftest, ausblendest und umbenennst – folgt dir auf deine anderen Geräte.
el: Η σειρά με την οποία διατάσσετε τις κάρτες — μαζί με ό,τι καρφιτσώνετε, αποκρύπτετε και μετονομάζετε — σας ακολουθεί στις άλλες συσκευές σας.
es: El orden en que organizas las tarjetas —y lo que fijas, ocultas y renombras— te acompaña en tus otros dispositivos.
fi: Korttien järjestys – sekä se, mitä kiinnität, piilotat ja nimeät uudelleen – seuraa sinua muillekin laitteillesi.
fr: L’ordre dans lequel vous classez les cartes — ainsi que ce que vous épinglez, masquez et renommez — vous suit sur vos autres appareils.
hr: Redoslijed kojim raspoređujete kartice — uz ono što prikvačite, sakrijete i preimenujete — prati vas na vašim drugim uređajima.
hu: A kártyák elrendezésének sorrendje – valamint hogy mit rögzítesz, rejtesz el és nevezel át – követ téged a többi eszközödön.
it: L’ordine in cui disponi le schede — oltre a ciò che fissi, nascondi e rinomini — ti segue sugli altri dispositivi.
ja: カードの並び順、固定・非表示・名前の変更が、ほかのデバイスにも引き継がれます。
nl: De volgorde van je kaarten — plus wat je vastzet, verbergt en hernoemt — gaat met je mee naar je andere apparaten.
pl: Kolejność kart oraz to, co przypinasz i ukrywasz — a także własne nazwy — podąża za Tobą na inne urządzenia.
pt_br: A ordem em que você organiza os cartões — além do que fixa, oculta e renomeia — acompanha você nos seus outros dispositivos.
pt_pt: A ordem em que organiza os cartões — bem como o que fixa, oculta e renomeia — acompanha-o nos seus outros dispositivos.
ro: Ordinea în care aranjezi cardurile — plus ce fixezi, ascunzi și redenumești — te însoțește pe celelalte dispozitive.
ru: Порядок карточек, а также что закреплено, скрыто и переименовано, переносится на другие ваши устройства.
sk: Poradie, v ktorom karty usporiadate — spolu s tým, čo pripnete, skryjete a premenujete — vás sprevádza na ostatných zariadeniach.
sv: Ordningen du arrangerar korten i – plus vad du fäster, döljer och byter namn på – följer med dig till dina andra enheter.
tr: Kartları dizdiğiniz sıra ile sabitlediğiniz, gizlediğiniz ve yeniden adlandırdığınız öğeler diğer cihazlarınıza taşınır.
uk: Порядок розташування карток, а також що закріплено, приховано й перейменовано, переходить на інші ваші пристрої.
zh_hans: 你排列卡片的顺序，以及置顶、隐藏和重命名的设置，都会同步到你的其他设备。

source: The PDF could not be generated. Please try again.
bg: PDF файлът не можа да се генерира. Опитайте отново.
ca: No s'ha pogut generar el PDF. Torna-ho a provar.
cs: PDF se nepodařilo vygenerovat. Zkuste to prosím znovu.
da: PDF'en kunne ikke genereres. Prøv igen.
de: Das PDF konnte nicht erstellt werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η δημιουργία του PDF. Δοκιμάστε ξανά.
es: No se pudo generar el PDF. Inténtalo de nuevo.
fi: PDF:ää ei voitu luoda. Yritä uudelleen.
fr: Le PDF n’a pas pu être généré. Veuillez réessayer.
hr: PDF nije bilo moguće generirati. Pokušajte ponovno.
hu: A PDF nem hozható létre. Kérjük, próbáld újra.
it: Impossibile generare il PDF. Riprova.
ja: PDFを作成できませんでした。もう一度お試しください。
nl: De PDF kon niet worden gegenereerd. Probeer het opnieuw.
pl: Nie udało się utworzyć pliku PDF. Spróbuj ponownie.
pt_br: Não foi possível gerar o PDF. Tente novamente.
pt_pt: Não foi possível gerar o PDF. Tente novamente.
ro: PDF-ul nu a putut fi generat. Încearcă din nou.
ru: Не удалось создать PDF. Повторите попытку.
sk: PDF sa nepodarilo vygenerovať. Skúste to znova.
sv: PDF:en kunde inte genereras. Försök igen.
tr: PDF oluşturulamadı. Lütfen tekrar deneyin.
uk: Не вдалося створити PDF. Спробуйте ще раз.
zh_hans: 无法生成 PDF。请重试。

source: The updated report was saved, but the previous version couldn't be removed from Apple Health. You can delete it from the Reports list.
bg: Актуализираният отчет беше запазен, но предишната версия не можа да бъде премахната от Apple Здраве. Можете да я изтриете от списъка с отчети.
ca: L'informe actualitzat s'ha desat, però no s'ha pogut eliminar la versió anterior d'Apple Salut. La pots eliminar des de la llista d'informes.
cs: Aktualizovaný protokol byl uložen, ale předchozí verzi se nepodařilo odstranit z Apple Zdraví. Můžete ji smazat v seznamu protokolů.
da: Den opdaterede rapport blev gemt, men den tidligere version kunne ikke fjernes fra Apple Helbred. Du kan slette den fra listen Rapporter.
de: Der aktualisierte Bericht wurde gespeichert, aber die vorherige Version konnte nicht aus Apple Health entfernt werden. Du kannst sie in der Berichtsliste löschen.
el: Η ενημερωμένη αναφορά αποθηκεύτηκε, αλλά δεν ήταν δυνατή η διαγραφή της προηγούμενης έκδοσης από το Apple Υγεία. Μπορείτε να τη διαγράψετε από τη λίστα Αναφορών.
es: El informe actualizado se guardó, pero no se pudo eliminar la versión anterior de Apple Salud. Puedes eliminarla desde la lista de informes.
fi: Päivitetty raportti tallennettiin, mutta edellistä versiota ei voitu poistaa Apple Terveydestä. Voit poistaa sen Raportit-luettelosta.
fr: Le rapport mis à jour a été enregistré, mais la version précédente n'a pas pu être supprimée d’Apple Santé. Vous pouvez la supprimer depuis la liste des rapports.
hr: Ažurirano izvješće je spremljeno, ali prethodnu verziju nije bilo moguće ukloniti iz Apple Zdravlja. Možete je izbrisati s popisa izvješća.
hu: A frissített jelentés elmentve, de a korábbi verziót nem sikerült eltávolítani az Apple Egészségből. A Jelentések listából törölheted.
it: Il referto aggiornato è stato salvato, ma non è stato possibile rimuovere la versione precedente da Apple Salute. Puoi eliminarla dall'elenco dei referti.
ja: 更新したレポートは保存されましたが、以前のバージョンをAppleヘルスケアから削除できませんでした。レポート一覧から削除できます。
nl: Het bijgewerkte rapport is bewaard, maar de vorige versie kon niet uit Apple Gezondheid worden verwijderd. Je kunt deze verwijderen via de rapportenlijst.
pl: Zaktualizowany raport został zapisany, ale nie udało się usunąć poprzedniej wersji z Apple Zdrowia. Możesz ją usunąć z listy raportów.
pt_br: O laudo atualizado foi salvo, mas não foi possível remover a versão anterior do Apple Saúde. Você pode excluí-la na lista de laudos.
pt_pt: O relatório atualizado foi guardado, mas não foi possível remover a versão anterior da Apple Saúde. Pode eliminá-la na lista de relatórios.
ro: Raportul actualizat a fost salvat, dar versiunea anterioară nu a putut fi eliminată din Apple Sănătate. O poți șterge din lista de rapoarte.
ru: Обновлённый отчёт сохранён, но предыдущую версию не удалось удалить из Apple Здоровья. Вы можете удалить её из списка отчётов.
sk: Aktualizovaná správa bola uložená, ale predchádzajúcu verziu sa nepodarilo odstrániť z Apple Zdravie. Môžete ju odstrániť zo zoznamu správ.
sv: Den uppdaterade rapporten sparades, men den tidigare versionen kunde inte tas bort från Apple Hälsa. Du kan radera den i rapportlistan.
tr: Güncellenen rapor kaydedildi, ancak önceki sürüm Apple Sağlık'tan kaldırılamadı. Bunu Raporlar listesinden silebilirsiniz.
uk: Оновлений звіт збережено, але попередню версію не вдалося видалити з Apple Здоров'я. Ви можете видалити її зі списку звітів.
zh_hans: 已保存更新后的报告，但无法从 Apple 健康中删除旧版本。你可以在报告列表中删除它。

source: These values don't have a LOINC code and won't be saved to Apple Health.
bg: Тези стойности нямат LOINC код и няма да бъдат запазени в Apple Здраве.
ca: Aquests valors no tenen codi LOINC i no es desaran a Apple Salut.
cs: Tyto hodnoty nemají kód LOINC a nebudou uloženy do Apple Zdraví.
da: Disse værdier har ingen LOINC-kode og gemmes ikke i Apple Helbred.
de: Diese Werte haben keinen LOINC-Code und werden nicht in Apple Health gespeichert.
el: Αυτές οι τιμές δεν έχουν κωδικό LOINC και δεν θα αποθηκευτούν στο Apple Υγεία.
es: Estos valores no tienen código LOINC y no se guardarán en Apple Salud.
fi: Näillä arvoilla ei ole LOINC-koodia, eikä niitä tallenneta Apple Terveyteen.
fr: Ces valeurs n'ont pas de code LOINC et ne seront pas enregistrées dans Apple Santé.
hr: Ove vrijednosti nemaju LOINC kôd i neće biti spremljene u Apple Zdravlje.
hu: Ezeknek az értékeknek nincs LOINC-kódjuk, és nem lesznek elmentve az Apple Egészségbe.
it: Questi valori non hanno un codice LOINC e non verranno salvati in Apple Salute.
ja: これらの値にはLOINCコードがないため、Appleヘルスケアには保存されません。
nl: Deze waarden hebben geen LOINC-code en worden niet opgeslagen in Apple Gezondheid.
pl: Te wartości nie mają kodu LOINC i nie zostaną zapisane w Apple Zdrowiu.
pt_br: Esses valores não têm código LOINC e não serão salvos no Apple Saúde.
pt_pt: Estes valores não têm código LOINC e não serão guardados na Apple Saúde.
ro: Aceste valori nu au un cod LOINC și nu vor fi salvate în Apple Sănătate.
ru: Эти значения не имеют кода LOINC и не будут сохранены в Apple Здоровье.
sk: Tieto hodnoty nemajú kód LOINC a neuložia sa do Apple Zdravie.
sv: De här värdena saknar LOINC-kod och sparas inte i Apple Hälsa.
tr: Bu değerlerin LOINC kodu yok ve Apple Sağlık'a kaydedilmeyecek.
uk: Ці значення не мають коду LOINC і не будуть збережені в Apple Здоров'ї.
zh_hans: 这些数值没有 LOINC 代码，不会保存到 Apple 健康。
